export const cardFields = [
    {
        name: 'Тип'
    },
    {
        name: 'Фамилия'
    },
    {
        name: 'Имя'
    },
    {
        name: 'Отчество'
    },
    {
        name: 'Телефон'
    },
    {
        name: 'Почта'
    },
    {
        name: 'Пол'
    },
    {
        name: 'Статус'
    },
    {
        name: 'Как обратился'
    },
    {
        name: 'Дата первого обращения'
    },
    {
        name: 'Дата первой консультации'
    },
    {
        name: 'Предпочтительный формат встречи'
    },
    {
        name: 'Площадка'
    },
    {
        name: 'Первичный запрос'
    },
    {
        name: 'Фиксированное время встречи'
    },
    {
        name: 'Финансовые условия'
    },
]