export const projectMetodics = [
    {
        id: 1,
        date: '12.09.2024',
        title: 'Дом, дерево, человек'
    },
    {
        id: 2,
        date: '01.10.2024',
        title: 'Рисунок семьи'
    },
    {
        id: 3,
        date: '09.02.2025',
        title: 'Дом, дерево, человек'
    },
    {
        id: 4,
        date: '19.02.2022',
        title: 'Несуществующее животное'
    },
    {
        id: 5,
        date: '12.09.2024',
        title: 'Три дерева'
    },
]